<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--5.1. Шаг 1. Подготовка интервью (Легенда)-->
    <h3 class="header-text" id="stage_4_step_1"><span>Шаг 1. Подготовка интервью (Легенда)</span></h3>

    <div class="container-list">

        <div class="simple-block">
            <p>
                <span>Задача:</span>
                Создать сценарий и задание на проведение проблемного интервью для решения задачи Этапа 4 с максимальным результатом.
            </p>
            <p>
                <span>Результат:</span>
                Заполненная форма (шаг 1, Этап 4) на платформе Spaccel.ru.
            </p>
        </div>

        <p>
            Для проведения качественного ПИ нужно уметь общаться с людьми так, чтобы они захотели вам что-то рассказать.
            Добиться доверия — одно из основных условий этого метода. ПИ - это всего лишь беседа, в ходе которой вы задаете
            правильные вопросы. Во время такой беседы важно выяснить фактический прошлый опыт собеседника относительно интересующих
            нас проблем. Крайне желательно фиксировать вопросы и ответы собеседника. Идеально – записывать беседу на диктофон,
            чтобы потом можно было убедиться в правильной трактовке ответов.
        </p>

        <div class="bold">Рекомендации:</div>

        <div class="container-text">
            <ol>
                <li><span class="pl-15">Продумайте этот материал заранее и запишите его в легенде интервью (Шаг 1).</span></li>
                <li><span class="pl-15">Просмотрите еще раз(!) информационный материал (Этап 2, Шаг 1) и легенду, которую вы разработали ранее (на Этапе 2). Возможно, нужно, что-то подкорректировать. </span></li>
                <li><span class="pl-15">Внимательно прочитайте формулировку гипотезы проблемы, которая была разработана на предыдущем этапе (Этап 3).</span></li>
            </ol>
        </div>

        <p>Только после этого приступайте к разработке вопросов. Этим должны руководствоваться все члены вашей команды, кто принимает участие в интервью.</p>

    </div>

</div>
