<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--7. Этап 6. Подтверждение гипотез ценностных предложений-->
    <h3 class="header-text" id="confirmation_of_value_proposition_hypotheses"><span>Этап 6. Подтверждение гипотез ценностных предложений</span></h3>

    <div class="container-list">

        <div class="simple-block">
            <p>
                <span>Задача:</span>
                Подтвердить или опровергнуть выдвинутые гипотезы ценностных предложений.
            </p>
            <p>
                <span>Результат:</span>
                Получение результата о подтверждении выдвинутых гипотез ценностных предложений и  внесение его в форму на платформе Spaccel.ru.
            </p>
        </div>

        <br>

        <p>
            Теперь вы знаете проблемы представителей выбранных вами и подтвержденных актуальных сегментов, и вы хорошо осведомлены с какими
            проблемами и потребностями им приходится сталкиваться. Подготовьте презентацию Вашего ценностного предложения, как будто это
            уже продукт. По результатам презентации спросите респондентов, что заинтересовало в вашем предложении, что недостаточно
            проработано, чего нужно добавить.
        </p>

        <p>
            <span class="bold">Цель этапа</span> &#8212; выяснить интерес представителя сегмента к ценностному предложению и попытаться оценить это интерес
            по шкале от «было бы любопытно посмотреть на такой продукт» до «я очень хочу приобрести», «где и когда я могу его приобрести».
        </p>

    </div>

    <!--7.3. Шаг 3. Заполнение анкетных данных-->
    <h3 class="header-text" id="stage_6_step_3"><span>Шаг 3. Заполнение анкетных данных</span></h3>

    <div class="container-list">

        <p>
            После проведения презентации необходимо задать подготовленные заранее вопросы. Не стоит навязываться с предложением отвечать
            на вопросы, если респонденты сами инициативно выражают свое отношение. Однако нужно добиться получение реакции на ключевые
            вопросы, которые вы заготовили. Во время диалога нужно быть готовым зафиксировать те аспекты, которых вы не ожидали, и выяснять
            подробности, связанные с ними.
        </p>

        <p>Возможно, вы получите запрос на создание продукта, если сделать доработки.</p>

        <p>
            Поговорите с максимально возможным числом потенциальных клиентов, чтобы проверить, действительно ли они пытаются выполнить ЗАДАЧИ,
            которые вы описали на Канве предлагаемой ценности. Выясните, являются ли эти ЗАДАЧИ для них жизненно важными или незначительными?
            Выясните, действительно ли они испытывают те МИНУСЫ, которые, по вашему мнению, они должны испытывать. Являются ли эти МИНУСЫ
            сильными или слабыми? Проверьте, действительно ли они ценят ПЛЮСЫ, которые, по вашему мнению, они должны ценить.
        </p>

        <p>
            По результатам тестирования необходимо заполнить соответствующие формы и сделать вывод о прохождении или провале теста.
            Если тест провален, вернитесь на этап назад и повторите процедуру до положительного решения.
        </p>

    </div>

</div>
