<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--7. Этап 6. Подтверждение гипотез ценностных предложений-->
    <h3 class="header-text" id="confirmation_of_value_proposition_hypotheses"><span>Этап 6. Подтверждение гипотез ценностных предложений</span></h3>

    <div class="container-list">

        <div class="simple-block">
            <p>
                <span>Задача:</span>
                Подтвердить или опровергнуть выдвинутые гипотезы ценностных предложений.
            </p>
            <p>
                <span>Результат:</span>
                Получение результата о подтверждении выдвинутых гипотез ценностных предложений и  внесение его в форму на платформе Spaccel.ru.
            </p>
        </div>

        <br>

        <p>
            Теперь вы знаете проблемы представителей выбранных вами и подтвержденных актуальных сегментов, и вы хорошо осведомлены с какими
            проблемами и потребностями им приходится сталкиваться. Подготовьте презентацию Вашего ценностного предложения, как будто это
            уже продукт. По результатам презентации спросите респондентов, что заинтересовало в вашем предложении, что недостаточно
            проработано, чего нужно добавить.
        </p>

        <p>
            <span class="bold">Цель этапа</span> &#8212; выяснить интерес представителя сегмента к ценностному предложению и попытаться оценить это интерес
            по шкале от «было бы любопытно посмотреть на такой продукт» до «я очень хочу приобрести», «где и когда я могу его приобрести».
        </p>

    </div>

    <!--7.2. Шаг 2. Подготовка списка вопросов-->
    <h3 class="header-text" id="stage_6_step_2"><span>Шаг 2. Подготовка списка вопросов</span></h3>

    <div class="container-list">

        <div class="simple-block">
            <p>
                <span>Задача:</span>
                Сформулировать список вопросов, ответы на которые максимально помогают выявить сильные / слабые стороны ЦП и положительную или отрицательную реакцию аудитории на предложенное ЦП.
            </p>
            <p>
                <span>Результат:</span>
                Заполненная форма (шаг 2, Этап 6) на платформе Spaccel.ru.
            </p>
        </div>

        <p>
            После презентации ЦП спросите, что понравилось в решении, что нет. Вписывается ли ваше ЦП в формат деятельности респондентов,
            что неудобно по сравнению с теми продуктами, которыми они пользуются сейчас. Спросите, какие важные аспекты в вашем проекте
            продукта не затронуты, которые следовало бы продумать. Какая цена решения, по мнению респондентов, должна быть.
        </p>

        <div class="bold">Перечень вопросов может быть следующим:</div>
        <div class="container-text">
            <ul>
                <li class="pl-15">Во сколько обходится эта проблема?</li>
                <li class="pl-15">Сколько сейчас платят?</li>
                <li class="pl-15">Какой бюджет до этого выделяли?</li>
                <li class="pl-15">Что еще пытались сделать?</li>
                <li class="pl-15">Заплатили бы вы «Х» рублей за продукт, который выполняет задачу «Y»?</li>
                <li class="pl-15">Как вы решаете эту проблему сейчас?</li>
                <li class="pl-15">Кто будет финансировать покупку?</li>
                <li class="pl-15">С кем еще мне следует переговорить?</li>
                <li class="pl-15">Решает ли ценностное предложение вашу проблему?</li>
                <li class="pl-15">Вы бы рассказали об этом ценностном предложении своим коллегам?</li>
                <li class="pl-15">Вы бы попросили своего руководителя приобрести продукт, который реализует данное ценностное предложение?</li>
            </ul>
        </div>

    </div>

</div>
