<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--7.3. Шаг 3. Заполнение анкетных данных-->
    <h3 class="header-text" id="stage_6_step_3"><span>Шаг 3. Заполнение анкетных данных</span></h3>

    <div class="container-list">

        <p>
            После проведения презентации необходимо задать подготовленные заранее вопросы. Не стоит навязываться с предложением отвечать
            на вопросы, если респонденты сами инициативно выражают свое отношение. Однако нужно добиться получение реакции на ключевые
            вопросы, которые вы заготовили. Во время диалога нужно быть готовым зафиксировать те аспекты, которых вы не ожидали, и выяснять
            подробности, связанные с ними.
        </p>

        <p>Возможно, вы получите запрос на создание продукта, если сделать доработки.</p>

        <p>
            Поговорите с максимально возможным числом потенциальных клиентов, чтобы проверить, действительно ли они пытаются выполнить ЗАДАЧИ,
            которые вы описали на Канве предлагаемой ценности. Выясните, являются ли эти ЗАДАЧИ для них жизненно важными или незначительными?
            Выясните, действительно ли они испытывают те МИНУСЫ, которые, по вашему мнению, они должны испытывать. Являются ли эти МИНУСЫ
            сильными или слабыми? Проверьте, действительно ли они ценят ПЛЮСЫ, которые, по вашему мнению, они должны ценить.
        </p>

        <p>
            По результатам тестирования необходимо заполнить соответствующие формы и сделать вывод о прохождении или провале теста.
            Если тест провален, вернитесь на этап назад и повторите процедуру до положительного решения.
        </p>

    </div>

</div>
