<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--7.2. Шаг 2. Подготовка списка вопросов-->
    <h3 class="header-text" id="stage_6_step_2"><span>Шаг 2. Подготовка списка вопросов</span></h3>

    <div class="container-list">

        <div class="simple-block">
            <p>
                <span>Задача:</span>
                Сформулировать список вопросов, ответы на которые максимально помогают выявить сильные / слабые стороны ЦП и положительную или отрицательную реакцию аудитории на предложенное ЦП.
            </p>
            <p>
                <span>Результат:</span>
                Заполненная форма (шаг 2, Этап 6) на платформе Spaccel.ru.
            </p>
        </div>

        <p>Посмотрите рекомендации по составлению вопросов, данные на предыдущих этапах.</p>

        <p>
            После презентации ЦП спросите, что понравилось в решении, что нет. Вписывается ли ваше ЦП в формат деятельности респондентов,
            что неудобно по сравнению с теми продуктами, которыми они пользуются сейчас. Спросите, какие важные аспекты в вашем проекте
            продукта не затронуты, которые следовало бы продумать. Какая цена решения, по мнению респондентов, должна быть.
        </p>

    </div>

</div>
