<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--7.1. Шаг 1. Подготовка к тестированию-->
    <h3 class="header-text" id="stage_6_step_1"><span>Шаг 1. Подготовка к тестированию</span></h3>

    <div class="container-list">

        <div class="bold">Задача:</div>
        <div class="container-text">
            <ul>
                <li class="pl-15">Подготовить сценарий проведения тестирования. </li>
                <li class="pl-15">Подготовить презентацию ценностного предложения. </li>
                <li class="pl-15">Определить форму тестирования: интервью «один на один» или проведение презентации перед аудиторией.</li>
                <li class="pl-15">Определить форму и содержание реакции представителей, соответствующей положительному тесту ценностного предложения.</li>
            </ul>
        </div>

        <div class="bold">Результат: <span class="normal">Заполненная форма Шаг 1, Этап 6. на платформе Spaccel.ru</span></div>
        <div class="container-text">
            <ol>
                <li class="pl-15">Просмотрите еще раз информационный материал о подготовке сценария по проведению тестирования.</li>
                <li class="pl-15">
                    Подготовьте небольшую презентацию, где необходимо отразить:
                    <div class="container-text">
                        <ol>
                            <li>Цель вашего исследования.</li>
                            <li>Целевая аудитория вашего исследования.</li>
                            <li>Какие проблемы вы нашли в процессе вашего исследования.</li>
                            <li>Какие проблемы являются, по вашему мнению, наиболее актуальные. И почему вы выбрали их для поиска ценностного предложения.</li>
                            <li>Сформулируйте ценностное предложение, расскажите о нем. В чем его сильные стороны, на чем построено ваше решение. Расскажите о нем, как будто оно уже есть.</li>
                            <li>Включите в нее схемы, 3d графику, анимацию и т.д., т.е. все, что, по вашему мнению, произведет максимальное впечатление на аудиторию.</li>
                        </ol>
                    </div>
                </li>
                <li class="pl-15">Выберете количество респондентов, достаточное для проведения теста.</li>
                <li class="pl-15">Определите, какая реакция представителя сегмента может оцениваться как положительная на проведение теста.</li>
            </ol>
        </div>

        <p class="bold blue">ВАЖНО!</p>
        <p class="bold blue">
            На этом этапе, возможно, у вас уже появится проект устройства, метода решения проблемы. Если это так, то необходимо
            подписать NDA (соглашение о конфиденциальности) с каждым респондентом, кому собираетесь сообщить о вашем проекте.
        </p>
        <p class="bold blue">
            Помните, что после первого публичного раскрытия по законодательству РФ у вас есть только 6 (шесть) месяцев на подачу
            заявки для регистрации приоритета на объект интеллектуальной собственности. По истечении этого срока статус новизны
            вашего решения может быть утрачен.
        </p>

    </div>

</div>
