<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--3. Этап 2. Подтверждение гипотез целевых сегментов-->
    <h3 class="header-text" id="confirmation_of_target_segment_hypotheses"><span>Этап 2. Подтверждение гипотез целевых сегментов</span></h3>

    <div class="container-list">

        <div class="bold">Задача:</div>
        <div class="container-text">
            <ul>
                <li class="pl-15">Подтвердить верность гипотез целевых сегментов, выбранных на предыдущем этапе.</li>
                <li class="pl-15">Получить как можно больше информации о выбранном рынке, чтобы сделать более точное описание целевого сегмента.</li>
                <li class="pl-15">Сделать выводы о гипотезах проблем целевых сегментов.</li>
            </ul>
        </div>

        <div class="simple-block">
            <p>
                <span>Результат:</span>
                Заполненная форма (шаг 3, Этап 2) на платформе Spaccel.ru.
            </p>
        </div>

        <br>

        <p class="bold blue">
            ВАЖНО! Необходимо очень качественно выполнить все три шага этого этапа! Следование рекомендациям, которые вы найдете в
            начале каждого шага, значительно поможет достичь цели этапа и открыть уникальные аспекты рынка, на основе которых можно
            построить эффективный бизнес или создать социальную услугу. Будьте уверены, формальное выполнение заданий в каждом этапе,
            каждом шаге приведут к безрезультатной трате времени.
        </p>

        <p class="bold blue">
            Готовьте каждое интервью тщательно, анализируйте результаты собеседования с каждым респондентом.
            Не проводите интервью с родственниками, знакомыми и друзьями.
        </p>

        <br>

        <p>При проверке гипотез о верности выбранных целевых сегментов предлагается использовать метод глубинного интервью.</p>
        <div>
            <span class="bold">Глубинное интервью</span>
            (ГИ) &#8212; один из качественных методов исследования пользователей, он применяется в продуктовом анализе. Предположим,
            вы готовите новый продукт, новую версию продукта или хотите добавить в него новые функции или хотите выйти на новый
            сегмент. Чтобы не ошибиться, вам нужно больше узнать о пользователях, их ожиданиях и потребностях. Для этого нужно
            поставить цели — понять, что именно вы хотите узнать, выбрать участников и поговорить лично с каждым из них.
        </div>
        <div>
            <span class="bold">Глубинное</span> &#8212;
            потому что помогает докопаться до скрытой информации, которую вряд ли удастся получить, задавая прямые вопросы.
            ГИ поможет узнать не только о том, как пользователь относится к продукту сейчас, но и о его прошлом опыте: выяснить,
            чем он пользовался раньше, что пошло не так, почему он решил что-то менять. Всё это поможет понять его мотивацию.
        </div>

    </div>

    <!--3.2. Шаг 2. Подготовка вопросов-->
    <h3 class="header-text" id="stage_2_step_2"><span>Шаг 2. Подготовка вопросов</span></h3>

    <div class="container-list">

        <div class="simple-block">
            <p>
                <span>Задача:</span>
                Сформулировать список вопросов, ответы на которые максимально описывают выбранный целевой сегмент и позволяют сделать вывод о возможных проблемах сегмента.
            </p>
            <p>
                <span>Результат:</span>
                Заполненная форма (шаг 2, Этап 2) на платформе Spaccel.ru.
            </p>
        </div>

        <div class="bold">Основные правила при формировании вопросов.</div>
        <div>
            Вот несколько общих моментов. Нужно подготовить примерный скрипт интервью заранее, а в процессе внимательно слушать
            и не перебивать собеседника. Можно воспользоваться вопросами, которые предлагает платформа. Но необходимо составить
            свои, которые касаются специфики рынка и цели вашей разработки. Необязательно строго придерживаться подготовленных вопросов.
            Можно отталкиваться от направления разговора и задавать дополнительные, если они появляются по ходу интервью.
        </div>

        <br>

        <div class="bold">Таким образом, вот основные принципы проведения ГИ:</div>

        <div class="container-text">
            <ol>
                <li><span class="pl-15">Внимательно слушать собеседника.</span></li>
                <li><span class="pl-15">Не перебивать.</span></li>
                <li><span class="pl-15">Не отвлекаться.</span></li>
                <li><span class="pl-15">Задавать наводящие вопросы.</span></li>
                <li><span class="pl-15">Начать с блока вопросов «о себе».</span></li>
                <li><span class="pl-15">Не «продавать» продукт.</span></li>
                <li><span class="pl-15">Задавать открытые вопросы.</span></li>
                <li><span class="pl-15">Искать причину.</span></li>
                <li><span class="pl-15">Спрашивать только про прошлое и настоящее.</span></li>
                <li><span class="pl-15">Просить привести примеры из жизни.</span></li>
                <li><span class="pl-15">Занимать нейтральную позицию.</span></li>
                <li><span class="pl-15">Записывать все на диктофон или камеру.</span></li>
            </ol>
        </div>

        <div class="bold">Самые главные вопросы при проведении интервью:</div>

        <div class="container-text">
            <ol>
                <li><span class="pl-15">Как вы сейчас справляетесь с потребностью/вопросом?</span></li>
                <li><span class="pl-15">Сколько вы за это платите? Довольны? Нет?</span></li>
                <li><span class="pl-15">Расскажите, что произойдёт, если вы не сможете решать потребность? Что при решении доставляет вам неудобство?</span></li>
                <li><span class="pl-15">С чем вам приходится справляться каждый день?</span></li>
                <li><span class="pl-15">Расскажите, пожалуйста, про последний раз, когда вы сталкивались с этими сложностями. Почему это было тяжело?</span></li>
            </ol>
        </div>

        <p>
            Пятый вопрос – волшебный. Благодаря ему можно докопаться до реальной, глубинной мотивации. Таким вопросом Gett обнаружили
            боль командирующихся. Большинство из них пользовались именно этим сервисом. Почему так? Gett выдавали чеки после поездки,
            которые нужны сотрудникам для отчётности перед менеджментом компании.
        </p>

        <div class="bold">Есть что-то, о чём лучше не спрашивать?</div>
        <p>
            Важно не задавать вопросы, на которые собеседник может ответить просто «да» или «нет». Специалисты советуют
            «не спрашивать про будущее и про то, что человек хочет».
        </p>

        <div class="bold">А сколько нужно вопросов, чтобы всё получилось?</div>
        <p>
            Это тот случай, когда больше не значит лучше. Для интервью важны те вопросы, которые помогут разговорить
            собеседника и получить от него как можно больше информации о продукте и его опыте.
        </p>

        <p>
            Поэтому не отталкивайтесь от цифр. Спрашивайте всё, что поможет вам лучше понять мотивацию пользователя.
            Но учитывайте, что собеседник может устать. Уставшие люди часто дают формальные ответы, а для вас такие бесполезны.
        </p>

    </div>

</div>
