<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--8. Этап 7. Разработка MVP-->
    <h3 class="header-text" id="mvp_development"><span>Разработка MVP</span></h3>

    <div class="container-list">
        <p>Для тестирования вашего продукта или технологии на группе первых пользователей возможно создание «минимально жизнеспособного
            продукта» (Minimal viable product – MVP) - прототипа с минимальным требуемым функционалом.</p>
        <p>При помощи MVP можно получить необходимую обратную связь от пользователей о продукте для формирования дальнейшей траектории его развития.</p>
        <p>Создайте макет или прототип «минимально жизнеспособного продукта», который может быть реализован в виде слайдов, скетча
            интерфейса, целевой страницы (landing page), ролика с демо-версией продукта и т.д.</p>
    </div>

</div>
