<?php

//use yii\helpers\Html;
//use yii\bootstrap\ActiveForm;

$this->title = 'Описание этапа: Разработка ГMVP';

?>

<h3>Разработка гипотезы «минимально жизнеспособного продукта» (ГMVP)</h3>

<div class="row">
    <div class="col-md-8">
        <p>
            Для тестирования вашего продукта или технологии на группе первых пользователей возможно создание «минимально
            жизнеспособного продукта» (Minimal viable product – MVP) - прототипа с минимальным требуемым функционалом.
        </p>
        <p>
            При помощи MVP можно получить необходимую обратную связь от пользователей о продукте для формирования
            дальнейшей траектории его развития.
        </p>
    </div>
</div>
