<?php

//use yii\helpers\Html;
//use yii\bootstrap\ActiveForm;

$this->title = 'Описание этапа: Подтверждение ГMVP';

?>

<h3>Подтверждение гипотезы «минимально жизнеспособного продукта» (ГMVP)</h3>

<div class="row">
    <div class="col-md-8">
        <p>
            Этап подтверждения гипотезы «минимально жизнеспособного продукта» является отправной точкой для старта продаж.
        </p>
        <p>
            Если выясняется, что существующая проблема целевой аудитории решается с помощью предложенного вами продукта,
            в нашем случае MVP, и потребители готовы его покупать, этап подтверждения считается пройденным.
        </p>
        <p>
            Если же предлагаемый продукт требует модификации или доработки, за данным этапом должна последовать итерация по уточнению продукта.
        </p>
    </div>
</div>