<?php

//use yii\helpers\Html;
//use yii\bootstrap\ActiveForm;

$this->title = 'Описание этапа: Подтверждение ГЦП';

?>

<h3>Подтверждение гипотезы ценностного предложения (ГЦП)</h3>

<div class="row">
    <div class="col-md-8">
        <p>
            Этап подтверждения ГЦП необходим для того, чтобы удостовериться, что сформулированное ЦП отвечает потребностям представителей сегмента,
            и точка зрения потребителей у многих представителей сегмента совпадает, значит ваша гипотеза ЦП в практическом смысле
            интересна потребителю и востребована.
        </p>
        <p>
            Для выполнения этого этапа Вам необходимо решить какая выборка в количественном выражении для вас будет исчерпывающей
            для получения максимально достоверного результата. Также, необходимо установить какое количество положительных ответов
            должно быть, чтобы считать тест пройденным.
        </p>
        <p>
            По мере прохождения по маршруту дорожной карты база представителей сегмента постепенно растет. Соответственно,
            запросив всех имеющихся в вашей базе представителей сегмента, подтвердивших ГПС, о привлекательности ГЦП, вы получаете независимую
            оценку вашего предложения. Для прохождения этапа вам необходимо будет собрать ответы респондентов при помощи краткой анкеты.
        </p>
        <p>
            При помощи краткой анкеты соберите ответы респондентов, проанализируйте данные и сделайте вывод о подтверждении Гипотезы ценностного предложения.
        </p>
    </div>
</div>

