<?php

//use yii\helpers\Html;
//use yii\bootstrap\ActiveForm;

$this->title = 'Описание этапа: Подтверждение ГПС';

?>

<h3>Подтверждение гипотезы проблемы сегмента (ГПС)</h3>

<div class="row">
    <div class="col-md-8">
        <p>
            Этап подтверждения гипотезы проблемы сегмента необходим для того, чтобы удостовериться, что проведенные
            на предыдущем этапе интервью были правильно интерпретированы, точка зрения потребителей не изменилась,
            и вы находитесь на правильном пути для дальнейшей реализации вашего проекта.
        </p>
        <p>
            Для выполнения этого этапа Вам необходимо решить какая выборка в количественном выражении для вас будет
            исчерпывающей для получения максимально достоверного результата. Также, необходимо установить какое количество
            положительных ответов должно быть, чтобы считать тест пройденным.
        </p>
        <p>
            При помощи краткой анкеты соберите ответы респондентов, проанализируйте данные и сделайте вывод – можно
            ли проблему сегмента считать подтвержденной, т.е. существующей и значимой для выбранного сегмента.
        </p>
        <p>
            Для прохождения этапа вам необходимо будет собрать ответы респондентов при помощи краткой анкеты.
        </p>
    </div>
</div>