<?php

//use yii\helpers\Html;
//use yii\bootstrap\ActiveForm;

$this->title = 'Описание этапа: Генерация ГПС';

?>

<h3>Генерация гипотезы проблемы сегмента (ГПС)</h3>

<div class="row">
    <div class="col-md-8">
        <p>
            Этап формулирования гипотезы проблемы сегмента очень важен, т.к. ответы, полученные во время интервью,
            а также выводы, сделанные на их основе, будут играть определяющую роль в процессе поиска жизнеспособной
            бизнес-модели для вашего продукта или технологии.
        </p>
        <p>
            В рамках данного этапа вам предстоит разработать и провести серию проблемных интервью, обработать полученные
            результаты и сделать выводы – решает ли предлагаемый вами продукт или технология проблему потребителей,
            насколько остро стоит проблема, и будут ли потребители готовы платить за предлагаемое решение.
        </p>
    </div>
</div>

