<?php

//use yii\helpers\Html;
//use yii\bootstrap\ActiveForm;

$this->title = 'Описание этапа: Генерация ГЦС';

?>

<h3>Генерация гипотезы целевого сегмента (ГЦС)</h3>

<div class="row">
    <div class="col-md-8">
        <p>
            Начиная работу над продуктом или технологией, следует определить,
            кто будет являться целевой аудиторией – потребителем вашего продукта или клиентом вашего сервиса.
        </p>
        <p>
            Процесс сегментации потребителей представляет собой выделение групп потенциальных потребителей
            в пределах определенного вами рынка.
        </p>
        <p>
            На данном этапе вам потребуется сформулировать гипотезу для каждого возможного по вашему мнению
            сегмента и занести информацию в предлагаемые формы.
        </p>
        <p>
            Сформулируйте гипотезу сегмента самостоятельно, представьте себе наиболее ярко выраженного
            представителя потенциально интересного вам сегмента как можно подробнее и опишите его параметры
            в соответствии с предложенным списком в данном приложении.
        </p>
    </div>
</div>
