<?php

//use yii\helpers\Html;
//use yii\bootstrap\ActiveForm;

$this->title = 'Описание этапа: Разработка ГЦП';

?>

<h3>Разработка гипотезы ценностного предложения (ГЦП)</h3>

<div class="row">
    <div class="col-md-8">
        <p>
            Для разработки гипотезы ценностного предложения - краткого описания сути вашего проекта вы сможете
            воспользоваться следующей формулой:
        </p>
        <p>
            «Наш _______ (товар/услуга) помогает _______ (потребительскому сегменту), которые хотят_______ (выполнить задачу),
            так, что _______ (снижает, избавляет(проблему)) и _______ (увеличивает, позволяет (выгоду))
            в отличии от _______ (конкурирующее ЦП)»
        </p>
        <p>
            В результате прохождения этапа у вас появится емкое, четко изложенное ценностное предложение продукта или технологии,
            которое впоследствии можно доработать.
        </p>
    </div>
</div>