<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--9. Этап 8. Подтверждение MVP-->
    <h3 class="header-text" id="mvp_confirmation"><span>Этап 8. Подтверждение MVP</span></h3>

    <div class="container-list">
        <p>Этап подтверждения «минимально жизнеспособного продукта» является отправной точкой для старта продаж.</p>
        <p>Если выясняется, что существующая проблема целевой аудитории решается с помощью предложенного вами продукта,
            в нашем случае MVP, и потребители готовы его покупать, этап подтверждения считается пройденным.</p>
        <p>Если же предлагаемый продукт требует модификации или доработки, за данным этапом должна последовать итерация по уточнению продукта.</p>
        <p>Протестируйте созданный «минимально жизнеспособный продукт» на представителях выбранного целевого сегмента и на основании
            полученной обратной связи примите решение, можно ли выходить с продуктом на рынок или же он требует доработки.</p>
    </div>

    <!--9.2. Шаг 2. Подготовка списка вопросов-->
    <h3 class="header-text" id="stage_8_step_2"><span>Шаг 2. Подготовка списка вопросов</span></h3>

    <div class="container-list">

        <div class="simple-block">
            <p>
                <span>Задача:</span>
                Сформулировать список вопросов, ответы на которые максимально помогают выявить сильные / слабые стороны MVP и положительную или отрицательную реакцию аудитории на предложенное MVP.
            </p>
            <p>
                <span>Результат:</span>
                Заполненная форма (шаг 2, Этап 8) на платформе Spaccel.ru
            </p>
        </div>

        <p>
            После презентации MVP спросите, что понравилось в решении, что нет. Вписывается ли ваш MVP в формат деятельности респондентов,
            что неудобно по сравнению с теми продуктами, которыми они пользуются сейчас. Спросите, какие важные аспекты в вашем проекте MVP
            не затронуты, которые следовало бы продумать. Какая цена решения, по мнению респондентов, должна быть.
        </p>

        <div class="bold">Краткий перечень вопросов может быть следующим:</div>
        <div class="container-text">
            <ul>
                <li class="pl-15">Что нравится в представленном MVP?</li>
                <li class="pl-15">Что не нравится в представленном MVP?</li>
                <li class="pl-15">Чем отличается ожидаемое решение от представленного?</li>
                <li class="pl-15">Что бы Вы хотели сделать по-другому?</li>
                <li class="pl-15">Что показалось неудобным?</li>
                <li class="pl-15">Вы готовы заплатить за такой продукт?</li>
            </ul>
        </div>

    </div>

</div>
