<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <h3 class="header-text" id="mvp_confirmation"><span>Этап 8. Подтверждение MVP</span></h3>

    <div class="container-list">
        <p>Этап подтверждения «минимально жизнеспособного продукта» является отправной точкой для старта продаж.</p>
        <p>Если выясняется, что существующая проблема целевой аудитории решается с помощью предложенного вами продукта,
            в нашем случае MVP, и потребители готовы его покупать, этап подтверждения считается пройденным.</p>
        <p>Если же предлагаемый продукт требует модификации или доработки, за данным этапом должна последовать итерация по уточнению продукта.</p>
        <p>Протестируйте созданный «минимально жизнеспособный продукт» на представителях выбранного целевого сегмента и на основании
            полученной обратной связи примите решение, можно ли выходить с продуктом на рынок или же он требует доработки.</p>
    </div>

    <!--9.3. Шаг 3. Заполнение анкетных данных-->
    <h3 class="header-text" id="stage_8_step_3"><span>Шаг 3. Заполнение анкетных данных</span></h3>

    <div class="container-list">

        <p>После проведения презентации необходимо задать подготовленные заранее вопросы. Не стоит навязываться с предложением
            отвечать на вопросы, если респонденты сами инициативно выражают свое отношение. Однако нужно добиться получение
            реакции на ключевые вопросы, которые вы заготовили. Во время диалога нужно быть готовым зафиксировать те аспекты,
            которых вы не ожидали, и выяснять подробности, связанные с ними. </p>
        <p>По результатам тестирования необходимо заполнить соответствующие формы и сделать вывод о прохождении
            или провале теста. Если тест провален, вернитесь на этап назад и повторите процедуру до положительного решения.</p>

    </div>

</div>
