<?php

$this->registerCssFile('@web/css/methodological-guide-style.css');

?>

<div class="methodological-guide">

    <!--9. Этап 8. Подтверждение MVP-->
    <h3 class="header-text" id="mvp_confirmation"><span>Этап 8. Подтверждение MVP</span></h3>

    <div class="container-list">
        <p>Этап подтверждения «минимально жизнеспособного продукта» является отправной точкой для старта продаж.</p>
        <p>Если выясняется, что существующая проблема целевой аудитории решается с помощью предложенного вами продукта,
            в нашем случае MVP, и потребители готовы его покупать, этап подтверждения считается пройденным.</p>
        <p>Если же предлагаемый продукт требует модификации или доработки, за данным этапом должна последовать итерация по уточнению продукта.</p>
        <p>Протестируйте созданный «минимально жизнеспособный продукт» на представителях выбранного целевого сегмента и на основании
            полученной обратной связи примите решение, можно ли выходить с продуктом на рынок или же он требует доработки.</p>
    </div>

    <!--9.1. Шаг 1. Подготовка к тестированию-->
    <h3 class="header-text" id="stage_8_step_1"><span>Шаг 1. Подготовка к тестированию</span></h3>

    <div class="container-list">

        <div class="bold">Задача:</div>
        <div class="container-text">
            <ul>
                <li class="pl-15">Подготовить сценарий проведения тестирования. </li>
                <li class="pl-15">Подготовить презентацию MVP («минимально жизнеспособного продукта»).</li>
                <li class="pl-15">Определить форму тестирования: интервью «один на один» или проведение презентации перед аудиторией.</li>
                <li class="pl-15">Определить форму и содержание реакции представителей, соответствующей положительному тесту MVP.</li>
            </ul>
        </div>

        <div class="bold">Результат: <span class="normal">Заполненная форма Шаг 1, Этап 8. на платформе Spaccel.ru</span></div>
        <div class="container-text">
            <ol>
                <li class="pl-15">Просмотрите еще раз информационный материал о подготовке сценария по проведению тестирования.</li>
                <li class="pl-15">
                    Подготовьте небольшую презентацию, где необходимо отразить:
                    <div class="container-text">
                        <ol>
                            <li>Цель вашего исследования.</li>
                            <li>Целевая аудитория вашего исследования.</li>
                            <li>Какие проблемы вы нашли в процессе вашего исследования.</li>
                            <li>Какие проблемы являются, по вашему мнению, наиболее актуальные. И почему вы выбрали их для создания MVP.</li>
                            <li>Продемонстрируйте MVP/расскажите о нем - в чем его сильные стороны, на чем построено ваше решение.</li>
                        </ol>
                    </div>
                </li>
                <li class="pl-15">Выберете количество респондентов, достаточное для проведения теста.</li>
                <li class="pl-15">Определите, какая реакция представителя сегмента может оцениваться как положительная на проведение теста.</li>
            </ol>
        </div>

    </div>

</div>
